tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"

brew "sqlite"
brew "awscli"
brew "docker"
brew "gettext"
brew "git"
brew "k6"
brew "kubernetes-cli"
brew "node"
brew "nvm"
brew "python"
brew "ruby"
brew "telnet"
brew "thefuck"
brew "zsh"
brew "zsh-syntax-highlighting"

cask "dotnet-sdk"
cask "iterm2"
cask "insomnia"
cask "visual-studio-code"
